Repository: Dizer7/sahifa_ru
Catalog: Sahifa/*.po
Languages: ru_ru

source: This theme recommends the following plugin: %1$s.
ru_ru: Эта тема рекомендует установить следующий плагин: %1$s.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
ru_ru: Извините, но у вас нет необходимых разрешений для установки плагина %s. Обратитесь к администратору этого сайта за помощью.

source: The following required plugin is currently inactive: %1$s.
ru_ru: Следующий необходимый плагин в настоящее время неактивен: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
ru_ru: Следующий рекомендованный плагин в настоящее время неактивен: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
ru_ru: Извините, но у вас нет необходимых разрешений для установки плагина %s. Обратитесь к администратору этого сайта за помощью.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
ru_ru: Следующий плагин должен быть обновлен до последней версии, чтобы обеспечить максимальную совместимость с этой темой: %1$s.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
ru_ru: Извините, но у вас нет необходимых разрешений для обновления плагина %s. Обратитесь к администратору этого сайта за помощью.

source: Begin installing plugin
ru_ru: Начать установку плагина

source: Begin activating plugin
ru_ru: Начать активацию плагина

source: Return to Required Plugins Installer
ru_ru: Вернуться к Установке плагинов

source: Plugin activated successfully.
ru_ru: Плагин успешно активирован.

source: All plugins installed and activated successfully. %1$s
ru_ru: Все плагины установлены и успешно активированы. %1$s

source: Dismiss this notice
ru_ru: Закрыть это уведомление

source: Return to the Dashboard
ru_ru: Вернуться в кабинет

source: Pre-Packaged
ru_ru: Пакет

source: WordPress Repository
ru_ru: Репозиторий WordPress

source: Required
ru_ru: Обязательно

source: Recommended
ru_ru: Рекомендуется

source: Not Installed
ru_ru: Не установлен

source: Installed But Not Activated
ru_ru: Установлен, но не активирован

source: Install
ru_ru: Установить

source: Activate
ru_ru: Активировать

source: Plugin
ru_ru: Плагин

source: Source
ru_ru: Источник

source: Type
ru_ru: Тип

source: Status
ru_ru: Состояние

source: The following plugin was activated successfully:
ru_ru: Следующий плагин был успешно активирован:

source: Plugin activation failed.
ru_ru: Не удалось активировать плагин.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Запущена установка и активация. Этот процесс может занять некоторое время, поэтому, пожалуйста, будьте терпеливы.

source: %1$s installed and activated successfully.
ru_ru: %1$s установлен и успешно активирован.

source: Show Details
ru_ru: Показать детали

source: Hide Details
ru_ru: Спрятать детали

source: All installations and activations have been completed.
ru_ru: Все установки и активация были завершены.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ru_ru: Установка и активация плагина %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Процесс установки начался. Этот процесс может занять некоторое время, поэтому, пожалуйста, будьте терпеливы.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ru_ru: Произошла ошибка при установке %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
ru_ru: Установка %1$s не удалась.

source: %1$s installed successfully.
ru_ru: %1$s успешно установлен.

source: All installations have been completed.
ru_ru: Все установки были завершены.

source: Installing Plugin %1$s (%2$d/%3$d)
ru_ru: Установка плагина %1$s (%2$d/%3$d)

source: Style :
ru_ru: Стиль:

source: Gray Icons
ru_ru: Серые иконки

source: Colored Icons
ru_ru: Цветные иконки

source: Colored border Icons
ru_ru: Цветные иконки с рамкой

source: FaceBook App info
ru_ru: Информация о FaceBook App

source: Need Help?
ru_ru: Нужна помощь?

source: Instagram App info
ru_ru: Информация о Instagram App

source: Follow The Team
ru_ru: Читать о нашей команде разработчиков

source: Follow @tielabs and @imo3aser on instagram.
ru_ru: Читайте @tielabs и @imo3aser на instagram.

source: Settings saved.
ru_ru: Настройки сохранены

source: Arqam Lite Settings
ru_ru: Настройки Arqam Lite

source: Page ID/Name
ru_ru: ID/Название страницы

source: Text Below The Number
ru_ru: Текст ниже числа

source: UserName
ru_ru: Имя пользователя

source: Google API Key
ru_ru: Ключ Google API

source: Username or Channel ID
ru_ru: Имя пользователя или ID канала

source: Channel Name
ru_ru: Название канала

source: API Key
ru_ru: API ключ

source: Feed URL
ru_ru: Ссылка на канал

source: Feedpress Json file URL
ru_ru: Ссылка на файл Feedpress Json

source: Number of Subscribers
ru_ru: Количество подписчиков

source: Purchase the full version of Arqam plugin to get all following features :
ru_ru: Купите полную версию плагина Arqam, чтобы пользоваться всеми его возможностями :

source: Drag an Drop feature to sort icons as you wish !
ru_ru: Использовать перетаскивание, чтобы придать иконкам нужный порядок.

source: Option To set the Cache time to reduce load time and API calls.
ru_ru: Настроить время для кэша, чтобы сократить время загрузки и вызовов функций API.

source: More Layout options.
ru_ru: Другие настройки макетов.

source: More Social Networks:
ru_ru: Больше социальных сетей:

source: Members Number
ru_ru: Количество сотрудников

source: Posts Number
ru_ru: Количество записей

source: Comments Number
ru_ru: Количество комментариев

source: Save Settings
ru_ru: Сохранить настройки

source: Save
ru_ru: Сохранить

source: Enable Mega Menu ?
ru_ru: Включить Мега меню?

source: Sub Categories + Posts
ru_ru: Подкатегории + Записи

source: Recent post + Check also
ru_ru: Недавняя запись + Вас также может заинтересовать

source: Mega Links
ru_ru: Ссылки Мега меню

source: Mega Links - Columns
ru_ru: Мега меню - Колонки

source: Mega Menu Background Image
ru_ru: Фоновое изображение для Мега меню

source: Padding Right
ru_ru: Внутренний отступ справа

source: Padding left
ru_ru: Внутренний отступ слева

source: Min Height
ru_ru: Минимальная высота

source: %s (Invalid)
ru_ru: %s (Ошибка)

source: %s (Pending)
ru_ru: %s (Ожидает)

source: sub item
ru_ru: подпункт

source: Move up
ru_ru: Переместить наверх

source: Move down
ru_ru: Переместить вниз

source: Edit Menu Item
ru_ru: Изменить пункт меню

source: Navigation Label
ru_ru: Название меню

source: Title Attribute
ru_ru: Атрибут заголовка

source: CSS Classes (optional)
ru_ru: Классы CSS (необязательно)

source: Link Relationship (XFN)
ru_ru: Отношение ссылки (XFN)

source: Description
ru_ru: Описание

source: The description will be displayed in the menu if the current theme supports it.
ru_ru: Описание будет отображаться в меню, если тема поддерживает это.

source: Move
ru_ru: Переместить

source: Up one
ru_ru: Вверх на один

source: Down one
ru_ru: Вниз на один

source: To the top
ru_ru: Наверх

source: Original: %s
ru_ru: Оригинал: %s

source: Remove
ru_ru: Удалить

source: Cancel
ru_ru: Отмена

source: Cover Image
ru_ru: Обложка

source: Custom Author widget
ru_ru: Виджет с произвольной информацией об авторе.

source: Custom Author widget content
ru_ru: Произвольная информация об авторе

source: Something went wrong with the plugin API.
ru_ru: Что-то пошло не так с API плагина.

source: All plugins installed and activated successfully. %s
ru_ru: Все плагины установлены и успешно активированы. %s

source: Archives
ru_ru: Архивы

source: Posts
ru_ru: Записи

source: Widgets
ru_ru: Виджеты

source: Pagination
ru_ru: Постраничная навигация

source: Misc
ru_ru: Разное

source: Ads 125*125
ru_ru: Реклама 125*125

source: Content Only:
ru_ru: Только содержимое:

source: Check this box to hide widget title and background.
ru_ru: Отметьте здесь, чтобы скрыть заголовок виджета и фон.

source: Open links in a new window:
ru_ru: Открыть ссылки в новом окне:

source: One column:
ru_ru: 1 колонка:

source: ADS
ru_ru: РЕКЛАМА

source: Ads %s image path:
ru_ru: Реклама %s Путь к изображению:

source: Ads %s Link:
ru_ru: Реклама %s Ссылка:

source: Ads %s Adsense code:
ru_ru: Реклама %s Код Adsense:

source: Ads 120*90
ru_ru: Реклама 120*90

source: Ads 120*60
ru_ru: Реклама 120*60

source: Ads 120*600
ru_ru: Реклама 120*600

source: Ads 120*240
ru_ru: Реклама 120*240

source: Ads 160*600
ru_ru: Реклама 160*600

source: ADS:
ru_ru: РЕКЛАМА:

source: Ads image path:
ru_ru: Путь к изображению:

source: Ads Link:
ru_ru: Ссылка для объявления:

source: Ads Adsense code:
ru_ru: Код объявления Adsense:

source: Ads 300*600
ru_ru: Реклама 300*600

source: Ads 250*250
ru_ru: Реклама 250*250

source: Ads 300*100
ru_ru: Реклама 300*100

source: Ads 300*250
ru_ru: Реклама 300*250

source: Custom Author Content
ru_ru: Содержимое автора

source: This Widget appears in single post only.
ru_ru: Этот виджет отображается на странице отдельной записи.

source: Center content:
ru_ru: Центрировать контент:

source: Post Author
ru_ru: Автор записи

source: Author's avatar:
ru_ru: Аватар автора:

source: Social icons:
ru_ru: Социальные иконки:

source: Posts By Post's Author
ru_ru: Другие записи этого автора

source: Display (All) link:
ru_ru: Отображать ссылку (Все записи):

source: Display Thumbnails :
ru_ru: Отображать миниатюры:

source: Recent Comments with avatar
ru_ru: Последние комментарии с аватарами

source: Avatar Size:
ru_ru: Размер аватара:

source: Number of comments to show:
ru_ru: Количество комментариев для отображения:

source: Custom Author Bio
ru_ru: Об авторе

source: Avatar Image URL:
ru_ru: Ссылка на изображение аватара:

source: About:
ru_ru: Об авторе:

source: Page URL :
ru_ru: URL страницы:

source: Text above Email Input Field:
ru_ru: Текст выше поля для ввода E-mail:

source: ( Supports : Html & Shortcodes )
ru_ru: (Текст, HTML или шорткоды)

source: Find Your ID at
ru_ru: Найдите ваш ID на

source: Number of photos to show:
ru_ru: Количество фото:

source: Photos Order:
ru_ru: Сортировка фото:

source: Most recent
ru_ru: Самые новые

source: Google+ page
ru_ru: Страница Google+

source: Page URL:
ru_ru: URL страницы:

source: Posts order:
ru_ru: Порядок записей:

source: Posts list
ru_ru: Список записей

source: Posts order
ru_ru: Порядок записей

source: Popular / Comments
ru_ru: Популярные / Комментарии

source: Popular / Views
ru_ru: Популярное / Просмотры

source: Best Reviews
ru_ru: Лучшие рейтинги

source: Display Thumbnails:
ru_ru: Отображать миниатюры:

source: Custom Slider:
ru_ru: Произвольный слайдер:

source: Add Custom sliders first .
ru_ru: Добавьте произвольные слайдеры в первую очередь.

source: Open links in a new tab:
ru_ru: Открыть ссылки в новой вкладке:

source: Gray icons without background
ru_ru: Серые иконки без фона

source: Order of tabs:
ru_ru: Сортировать вкладки:

source: click Save button to be able to change the order of tabs .
ru_ru: нажмите на кнопку Сохранить, чтобы изменить порядок вкладок.

source: Number of items to show :
ru_ru: Количество для отображения:

source: Popular order :
ru_ru: Сортировать популярные записи:

source: Most Commented
ru_ru: Самые комментируемые

source: Most Viewed
ru_ru: Самые читаемые

source: Check this box to hide widget title and background .
ru_ru: Отметьте здесь, чтобы скрыть заголовок виджета и фон.

source: Text , Shortcodes or HTML code:
ru_ru: Текст, HTML или шорткоды:

source: Timeline
ru_ru: Хронология:

source: Category :
ru_ru: Категория:

source: Twitter Username:
ru_ru: Имя пользователя Twitter:

source: Number of Tweets to show:
ru_ru: Количество твитов для отображения:

source: Featured Video
ru_ru: Избранное видео

source: Video URL
ru_ru: Ссылка на видео

source: N
ru_ru: С

source: NNE
ru_ru: ССВ

source: NE
ru_ru: СВ

source: ENE
ru_ru: ВСВ

source: E
ru_ru: В

source: ESE
ru_ru: ВЮВ

source: SE
ru_ru: ЮВ

source: SSE
ru_ru: ЮЮВ

source: S
ru_ru: Ю

source: SSW
ru_ru: ЮЮЗ

source: SW
ru_ru: ЮЗ

source: WSW
ru_ru: ЗЮЗ

source: W
ru_ru: З

source: WNW
ru_ru: ЗСЗ

source: NW
ru_ru: СЗ

source: NNW
ru_ru: ССЗ

source: km/h
ru_ru: км/ч

source: mph
ru_ru: миль/ч

source: humidity:
ru_ru: Влажность:

source: wind:
ru_ru: Ветер:

source: H
ru_ru: Макс.

source: L
ru_ru: Мин.

source: Sun
ru_ru: Вс

source: Mon
ru_ru: Пн

source: Tue
ru_ru: Вт

source: Wed
ru_ru: Ср

source: Thu
ru_ru: Чт

source: Fri
ru_ru: Пт

source: Sat
ru_ru: Сб

source: No weather information available
ru_ru: Информация о погоде недоступна

source: Weather
ru_ru: Погода

source: Location:
ru_ru: Место:

source: Find Your Location
ru_ru: Найти текущее местоположение

source: (i.e: London,UK or New York City,NY)
ru_ru: (напр.: Москва или Киев)

source: Units:
ru_ru: Единицы измерения:

source: Forecast:
ru_ru: Прогноз:

source: 5 Days
ru_ru: 5 дней

source: 4 Days
ru_ru: 4 дня

source: 3 Days
ru_ru: 3 дня

source: 2 Days
ru_ru: 2 дня

source: 1 Day
ru_ru: 1 день

source: Don't Show
ru_ru: Не показывать

source: YouTube Channel
ru_ru: Канал YouTube

source: Channel Name:
ru_ru: Название канала:

source: Responsive Mobile Menu Settings
ru_ru: Настройки меню для Мобильных устройств

source: Enable the Mobile Menu
ru_ru: Включить мобильное меню

source: Show the Top Menu items in the Mobile Menu below the Main Menu items ?
ru_ru: Отображать Верхнее меню в мобильно меню ниже главного меню?

source: Share Buttons for Pages
ru_ru: Кнопки шаринга для страниц

source: Disable Arqam Lite
ru_ru: Отключить Arqam Lite

source: Reading Position Indicator
ru_ru: Индикатор положения чтения

source: Menu Icon
ru_ru: Иконка меню

source: Enter Your App ID and App Secret, <a href="%s" target="_blank">Click Here</a> For More Details.
ru_ru: Укажите ваш App ID и App Secret, <a href="%s" target="_blank">Нажмите здесь</a> для получения подробной информации.

source: Enter Your App Client ID and App Client Secret, <a href="%s" target="_blank">Click Here</a> For More Details.
ru_ru: Укажите ваш App Client ID и App Client Secret, <a href="%s" target="_blank">Нажмите здесь</a> для получения подробной информации.

source: Enter Your Facebook Page Name or ID and click on Get Access Token to get your App Access Token, <a href="%s" target="_blank">Click Here</a> For More Details.
ru_ru: Укажите название страницы в сети Facebook или ID, после чего нажмите на Get Access Token, чтобы получить свой App Access Token, <a href="%s" target="_blank">Нажмите здесь</a> для получения подробной информации.

source: Enter Your Twitter Account Username , your APP Consumer key and Consumer secret, <a href="%s" target="_blank">Click Here</a> For More Details.
ru_ru: Укажите имя пользователя на сервисе Twitter, ваш APP Consumer key и Consumer secret, <a href="%s" target="_blank">Нажмите здесь</a> для получения подробной информации.

source: Enter Your Google+ page or profile ID and Google API Key, <a href="%s" target="_blank">Click Here</a> For More Details.
ru_ru: Укажите свою страницу в Google+ или ID профиля, а также ключ Google API, <a href="%s" target="_blank">Нажмите здесь</a> для получения подробной информации.

source: Youtube API Key
ru_ru: Ключ Youtube API

source: Enter Your Youtube username or Channel ID, API Key and choose User or Channel from Type menu, <a href="%s" target="_blank">Click Here</a> For More Details.
ru_ru: Укажите имя пользователя на сервисе Youtube, ключ API и выберите имя пользователя или канала в меню , <a href="%s" target="_blank">Нажмите здесь</a> для получения подробной информации.

source: Enter Your Vimeo Channel Name.
ru_ru: Укажите название вашего канала на сервисе Vimeo.

source: Enter Your SoundCloud Account Username and the API Key, <a href="%s" target="_blank">Click Here</a> For More Details.
ru_ru: Укажите имя пользователя на сервисе SoundCloud и ключ API, <a href="%s" target="_blank">Нажмите здесь</a> для получения подробной информации.

source: Enter Your Behance Account Username and the API Key, <a href="%s" target="_blank">Click Here</a> For More Details.
ru_ru: Укажите имя пользователя на сервисе Behance и ключ API, <a href="%s" target="_blank">Нажмите здесь</a> для получения подробной информации.

source: Enter Your Instagram Username and click on Get Access Token to get your App Access Token, <a href="%s" target="_blank">Click Here</a> For More Details.
ru_ru: Укажите имя пользователя на сервисе Instagram и нажмите на Get Access Token, чтобы получить доступ к приложению, <a href="%s" target="_blank">Нажмите здесь</a> для получения подробной информации.

source: Enter Your Feed URl and the Feedpress Json file URL or Number of Subscribers manually <a href="%s" target="_blank">Click Here</a> For More Details.
ru_ru: Укажите ссылку на канал RSS и ссылку на файл Feedpress Json или укажите количество подписчиков <a href="%s" target="_blank">Нажмите здесь</a> для получения подробной информации.

source: Visual Style
ru_ru: Визуальный стиль

source: Top menu
ru_ru: Верхнее меню

source: Main Nav
ru_ru: Главное меню

source: Enable Mobile Menu Items Icons
ru_ru: Включить иконки для элементов мобильного меню

source: Smoth Scroll
ru_ru: Плавная прокрутка

source: There is an update available for: %1$s.
ru_ru: Доступно обновление для: %1$s.

source: Begin updating plugin
ru_ru: Начать обновление плагина

source: No action taken. Plugin %1$s was already active.
ru_ru: Действие отменено. Плагин %1$s уже активен.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
ru_ru: Плагин не активирован. Для сайта нужно установить более свежую версию плагина %s. Обновите плагин.

source: Please contact the administrator of this site for help.
ru_ru: Пожалуйста, обратитесь к системному администратору.

source: This plugin needs to be updated to be compatible with your theme.
ru_ru: Этот плагин должен быть обновлен, чтобы быть совместимым с вашей темой.

source: Update Required
ru_ru: Требуется обновить

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
ru_ru: Удаленный пакет плагина не содержит папку с нужным ярлыком и переименование не работает.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
ru_ru: Пожалуйста, обратитесь к разработчику плагинов, и попросите его упаковать свой ​​плагин в соответствии с правилами WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
ru_ru: Удаленный пакет плагина состоит из более чем одного файла, но эти файлы не упакованы в папке.

# plugin A *and* plugin B
source: and
ru_ru: и

source: External Source
ru_ru: Внешний источник

source: Active
ru_ru: Активно

source: Required Update not Available
ru_ru: Обязательное обновление не доступно

source: Requires Update
ru_ru: Требуется обновление

source: Update recommended
ru_ru: Рекомендуется обновление

# plugins
source: All <span class="count">(%s)</span>
ru_ru: Все <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
ru_ru: Установить <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
ru_ru: Доступно обновление <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
ru_ru: Активировать <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
ru_ru: Неизвестно

source: Installed version:
ru_ru: Установленная версия:

source: Minimum required version:
ru_ru: Минимальная версия:

source: Available version:
ru_ru: Доступная версия:

source: Version
ru_ru: Версия

source: Upgrade message from the plugin author:
ru_ru: Сообщение об обновлении от автора плагина:

source: No plugins were selected to be installed. No action taken.
ru_ru: Не выбраны плагины для установки. Действие отменено.

source: No plugins were selected to be updated. No action taken.
ru_ru: Не выбраны плагины для обновления. Действие отменено.

source: No plugins are available to be installed at this time.
ru_ru: Плагины не доступны для установки в настоящее время.

source: No plugins are available to be updated at this time.
ru_ru: В настоящее время плагины не доступны для обновления.

source: No plugins were selected to be activated. No action taken.
ru_ru: Не выбраны плагины для активации. Действие отменено.

source: No plugins are available to be activated at this time.
ru_ru: Плагины не доступны для активации в настоящее время.

source: Updating Plugin %1$s (%2$d/%3$d)
ru_ru: Обновление плагина %1$s (%2$d/%3$d)

source: Enter Your Github Account Username.
ru_ru: Укажите ваше имя пользователя на Github.

source: Grid Slider Post Title
ru_ru: Заголовок записи в слайдере записей

source: Facebook App info
ru_ru: Информация о FaceBook App

source: Need More?
ru_ru: Хотите больше?

source: Enter Your Dribbble Account Username and the Access Token Key, <a href="%s" target="_blank">Click Here</a> For More Details.
ru_ru: Укажите ваше имя пользователя на сервисе Dribbble и Access Token Key, <a href="%s" target="_blank">Нажмите здесь</a> для получения подробной информации.

source: Check Also
ru_ru: Вас может это заинтересовать

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
ru_ru: Приносим свои извинения, но запрашиваемая Вами страница не найдена. Возможно, поиск поможет.

source: Search Results for: %s
ru_ru: Результаты поиска для: %s

source: Results Found
ru_ru: Найдено результатов

source: No Results
ru_ru: Результаты отсутствуют

source: View All Results
ru_ru: Смотреть все результаты

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
ru_ru: Извините, но ничего не найдено по вашим критериям поиска. Пожалуйста, попробуйте еще раз с другими ключевыми словами.

source: Daily Archives: <span>%s</span>
ru_ru: Архивы за день: <span>%s</span>

source: Monthly Archives: <span>%s</span>
ru_ru: Архивы по месяцам: <span>%s</span>

source: Yearly Archives: <span>%s</span>
ru_ru: Архив по годам: <span>%s</span>

source: Tag Archives: %s
ru_ru: Архивы по тегам: %s

source: Blog Archives
ru_ru: Архив блога

source: Feed Subscription
ru_ru: Подписка на ленту новостей

source: No comments
ru_ru: Комментарии отсутствуют

source: One comment
ru_ru: Один комментарий

source: 1 Comment
ru_ru: 1 комментарий

source: % Comments
ru_ru: Комментариев %

source: comments
ru_ru: комментарии

source: Leave a comment
ru_ru: Оставить комментарий

source: <span>&larr;</span> Older Comments
ru_ru: <span>&larr;</span> Старые комментарии

source: Newer Comments <span>&rarr;</span>
ru_ru: Новые комментарии <span>&rarr;</span>

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий ожидает проверки.

source: Pingback:
ru_ru: Пингбек:

source: Pages:
ru_ru: Страницы:

source: Edit
ru_ru: Изменить

source: About
ru_ru: Об авторе

source: Previous
ru_ru: Предыдущая

source: Prev
ru_ru: Пред.

source: Next
ru_ru: Следующая

source: Pages
ru_ru: Страницы

source: Authors
ru_ru: Авторы

source: Views
ru_ru: Просмотры

source: Read More &raquo;
ru_ru: Читать далее &raquo;

source: No products found
ru_ru: Товары не найдены

source: Share
ru_ru: Поделиться

source: Related Articles
ru_ru: Похожие статьи

source: Related Products
ru_ru: Похожие продукты

source: You must be logged in to view this page.
ru_ru: Вы должны войти в систему для доступа к этой странице.

source: All Posts
ru_ru: Все записи

source: By %s
ru_ru: От %s

source: About %s
ru_ru: Об %s
