Repository: Dizer7/sahifa_ru
Catalog: Sahifa/*.po
Languages: ru_ru

source: Typography
ru_ru: Шрифт

source: Translations
ru_ru: Перевод фронтенда

source: Advanced
ru_ru: Дополнительно

source: Rate
ru_ru: Оценка

source: More Themes
ru_ru: Другие темы

source: bbPress Settings
ru_ru: Настройки bbPress

source: bbPress Full width
ru_ru: На всю ширину bbPress

source: Theme Layout
ru_ru: Макет темы

source: Custom Favicon
ru_ru: Иконка сайта

source: Custom Gravatar
ru_ru: Произвольный граватар

source: Apple Icons
ru_ru: Иконки Apple

source: Apple iPhone Icon
ru_ru: Иконка Apple iPhone

source: Icon for Apple iPhone (57px x 57px)
ru_ru: Иконка для Apple iPhone (57px x 57px)

source: Apple iPhone Retina Icon
ru_ru: Иконка для Apple iPhone Retina

source: Icon for Apple iPhone Retina Version (120px x 120px)
ru_ru: Иконка для Apple IPhone версии Retina (120px x 120px)

source: Apple iPad Icon
ru_ru: Иконка Apple iPad

source: Icon for Apple iPhone (72px x 72px)
ru_ru: Иконка для Apple iPhone (72px x 72px)

source: Apple iPad Retina Icon
ru_ru: Иконка для Apple iPad Retina

source: Icon for Apple iPad Retina Version (144px x 144px)
ru_ru: Иконка для Apple iPad Retina Version (144px x 144px)

source: Time format
ru_ru: Формат времени

source: Time format for blog posts
ru_ru: Формат времени для записей блога

source: Traditional
ru_ru: Обычный

source: Time Ago Format
ru_ru: Формат в виде Времени назад

source: Disable all
ru_ru: Отключить все

source: Lightbox Settings
ru_ru: Настройки лайтбокс

source: Enable Lightbox Automatically
ru_ru: Включить лайтбокс

source: Enable Lightbox automatically for all images linked to an image file in the post content area
ru_ru: Включить Лайтбокс автоматически для всех изображений, которые загружены для записи

source: Enable Lightbox for WordPress Galleries
ru_ru: Включить лайтбокс для галереи Wordpress

source: Enable Lightbox automatically for all images added via [gallery] shortcode in the content area
ru_ru: Включить Лайтбокс автоматически для всех изображений, добавленных через использование шорткода [gallery]

source: Lightbox Skin
ru_ru: Скин окна лайтбокс

source: Lightbox Thumbnail Position
ru_ru: Положение миниатюры лайтбокс

source: Show Lightbox Arrows
ru_ru: Показать кнопки управления для лайтбокс

source: Breadcrumbs Settings
ru_ru: Настройки Хлебных крошек

source: Breadcrumbs
ru_ru: Хлебные крошки

source: Breadcrumbs Delimiter
ru_ru: Разделитель для Хлебных крошек

source: Header Code
ru_ru: Код в шапке

source: The following code will add to the &lt;head&gt; tag. Useful if you need to add additional codes such as CSS or JS.
ru_ru: Следующий код будет добавлен между тегами &lt;head&gt;. Вы можете добавить свой код CSS или JS.

source: Footer Code
ru_ru: Код в футере

source: The following code will add to the footer before the closing &lt;/body&gt; tag. Useful if you need to add Javascript or tracking code.
ru_ru: Следующий код будет добавлен до закрывающего тега &lt;/body&gt;. Полезно, если вам нужно добавить Javascript или код отслеживания.

source: Logo
ru_ru: Логотип

source: Logo Settings
ru_ru: Настройки логотипа

source: Display Site Title
ru_ru: Отображать название сайта

source: Logo Image
ru_ru: Изображение логотипа

source: Upload a logo image, or enter URL to an image if it is already uploaded. the theme default logo gets applied if the input field is left blank.
ru_ru: Загрузите логотип, или укажите URL который ведет на логотип.

source: Recommended size (MAX) : 190px x 60px
ru_ru: Рекомендуемый размер (MAX): 190px х 60px

source: Input number to set the top space of the logo.
ru_ru: Укажите число для верхнего отступа от логотипа

source: Input number to set the bottom space of the logo.
ru_ru: Укажите число для нижнего отступа от логотипа

source: Full Width Logo
ru_ru: Полный размер логотипа

source: Recommended logo width : 1045px
ru_ru: Рекомендуемая ширина логотипа: 1045px

source: Center the Logo
ru_ru: Разместить логотип по центру

source: Header Top area Settings
ru_ru: Настройки верхней области в шапке

source: Today's Date
ru_ru: Дата Сегодня

source: Today's Date Format
ru_ru: Формат даты Сегодня

source: Documentation on date and time formatting
ru_ru: См. Документацию

source: Live Search
ru_ru: Живой поиск

source: Social Icons
ru_ru: Иконки социальных сетей

source: Main Nav Settings
ru_ru: Настройки главного меню

source: Random Article Button
ru_ru: Кнопка Случайная статья

source: Shopping Cart
ru_ru: Корзина

source: Stick The Navigation menu
ru_ru: Прикрепить меню

source: Logo in the sticky Navigation menu
ru_ru: Логотип для фиксированного меню

source: Show in Homepage Only
ru_ru: Отображать только на домашней странице

source: Slide
ru_ru: Слайд

source: Ticker
ru_ru: Тикер

source: Time between the fades
ru_ru: Время между каждым исчезновением

source: Breaking News Query Type
ru_ru: Что отображать?

source: Custom Text
ru_ru: Произвольный текст

source: Breaking News Tags
ru_ru: Выберите теги

source: Breaking News Categories
ru_ru: Выберите категории

source: Breaking News Custom Text
ru_ru: Произвольный текст

source: Link
ru_ru: Ссылка

source: Custom Feed URL
ru_ru: Ссылка на RSS

source: Custom Social Network
ru_ru: Произвольная социальная сеть

source: Icon (use full Font Awesome name)
ru_ru: Иконка (используйте название шрифта-иконки):

source: URL
ru_ru: Ссылка

source: Color
ru_ru: Цвет

source: Show Featured Image By Default
ru_ru: Отображать миниатюру по умолчанию

source: Post Author Box
ru_ru: Информация об авторе

source: Next/Prev Articles
ru_ru: След/Пред. статьи

source: OG Meta
ru_ru: Мета-данные

source: Post Meta Settings
ru_ru: Настройки мета-данных записи

source: Post Meta
ru_ru: Мета-данные записи

source: Tags Meta
ru_ru: Теги

source: Share Post Settings
ru_ru: Настройки шаринга в записях

source: Bottom Share Post Buttons
ru_ru: Кнопки шаринга внизу записи

source: Top Share Post Buttons
ru_ru: Кнопки шаринга выше записи

source: Share Buttons type
ru_ru: Тип кнопок

source: Buttons with counters
ru_ru: Кнопки со счетчиками

source: Flat Buttons
ru_ru: Плавающие кнопки

source: Use the post's Short Link
ru_ru: Используйте короткую ссылку для записи

source: Twitter Username <small>(optional)</small>
ru_ru: Имя пользователя Twitter <small>(по желанию)</small>

source: LinkedIn Button
ru_ru: Кнопка LinkedIn

source: StumbleUpon Button
ru_ru: Кнопка Stumbleupon

source: Related Posts Settings
ru_ru: Настройки похожих записей

source: Related Posts
ru_ru: Похожие записи

source: Related Posts Position
ru_ru: Расположение похожих записей

source: In the post content area
ru_ru: В области контента записи

source: Below the post area
ru_ru: Ниже области записи

source: Number of posts to show in Full width pages
ru_ru: Количество записей для отображения на страницах на всю ширину

source: Posts in the same Categories
ru_ru: Записи из тех же категорий

source: Posts in the same Tags
ru_ru: Записи из тех же тегов

source: Posts by the same Author
ru_ru: Записи того же автора

source: Fly Check Also Box
ru_ru: Блок Читайте также

source: Check Also Box
ru_ru: Включить вывод окна

source: Check Also Box Position
ru_ru: Расположение окна

source: jQuery Comments Settings
ru_ru: Настройки комментариев jQuery

source: Adding Comment Validation
ru_ru: Проверка комментариев

source: Footer Elements
ru_ru: Элементы футера

source: Go To Top Button
ru_ru: Кнопка Наверх

source: Footer Widgets layout
ru_ru: Макет сайдбара футера

source: Footer Widgets
ru_ru: Виджеты футера

source: Footer Text One
ru_ru: Текст для первого футера

source: Variables
ru_ru: Значения

source: These tags can be included in the textarea above and will be replaced when a page is displayed.
ru_ru: Эти теги могут быть включены в текстовое поле выше и будут заменены, когда отображается страница.

source: Replaced with the current year.
ru_ru: Заменяется на текущий год.

source: Replaced with The site's name.
ru_ru: Отображает название сайта.

source: Replaced with The site's URL.
ru_ru: Отображает URL вебсайта

source: Footer Text Two
ru_ru: Текст для второго футера

source: Banners Settings
ru_ru: Настройки баннеров

source: Background Image ADS
ru_ru: Фоновое изображение как реклама

source: Enable Background Image ADS
ru_ru: Включить фоновое изображение в виде рекламы

source: Background Image ADS Link
ru_ru: Ссылка для рекламы

source: Go to Styling tab and set Background Type to Custom Background then upload your custom image and enable Full Screen Background option.
ru_ru: Перейдите на вкладку Внешний вид и настройте фон, а также включите фон на всю ширину.

source: Top Banner Area
ru_ru: Верхний баннер

source: Top Banner
ru_ru: Верхний баннер

source: Image Ad
ru_ru: Изображение для объявления

source: Top Banner Image
ru_ru: Изображение для верхнего баннера

source: Top Banner Link
ru_ru: Ссылка для верхнего баннера

source: Alternative Text For The image
ru_ru: Альтернативный текст для изображения

source: Open The Link In a new Tab
ru_ru: Открыть ссылку в новой вкладке

source: Responsive Google AdSense
ru_ru: Адаптивный Google AdSense

source: Publisher ID
ru_ru: ID издателя

source: 728x90 (Leaderboard) - ad ID
ru_ru: 728x90 (Leaderboard) - ID рекламы

source: 468x60 (Banner) - ad ID
ru_ru: 468x60 (Баннер) - ID рекламы

source: Custom Code
ru_ru: Произвольный код

source: Custom Ad Code
ru_ru: Произвольный код рекламы

source: Bottom Banner Area
ru_ru: Нижний баннер

source: Bottom Banner
ru_ru: Нижний баннер

source: Bottom Banner Image
ru_ru: Изображение для нижнего баннера

source: Bottom Banner Link
ru_ru: Ссылка для нижнего баннера

source: Below Header Banner Area
ru_ru: Баннер ниже шапки

source: Below Header Banner
ru_ru: Баннер ниже шапки

source: Above Article Banner Area
ru_ru: Баннер над статьей

source: Above Article Banner
ru_ru: Баннер над статьей

source: Above Article Banner Image
ru_ru: Изображение баннера выше статьи

source: Above Article Banner Link
ru_ru: Ссылка для баннера

source: Below Article Banner Area
ru_ru: Изображение баннера ниже статьи

source: Below Article Banner
ru_ru: Баннер под статьей

source: Below Article Banner Image
ru_ru: Изображение для баннера

source: Below Article Banner Link
ru_ru: Ссылка для баннера

source: Shortcode ADS
ru_ru: Шорткод рекламы

source: [ads1] Shortcode Banner
ru_ru: [ads1] Шорткод баннера

source: [ads2] Shortcode Banner
ru_ru: [ads2] Шорткод баннера

source: Default Sidebar Position
ru_ru: Положение сайдбара по умолчанию

source: Sticky Sidebars
ru_ru: Фиксированные сайдбары

source: Sticky Sidebar
ru_ru: Фиксированный сайдбар

source: Disable on the homepage
ru_ru: Отключить на главной странице

source: Disable on category pages
ru_ru: Отключить на страницах категории

source: Disable on tag pages
ru_ru: Отключить на страницах тега

source: Disable on pages
ru_ru: Отключить на страницах

source: Disable on posts
ru_ru: Отключить в записях

source: Add Sidebar
ru_ru: Добавить сайдбар

source: Sidebar Name
ru_ru: Название сайдбара

source: Add
ru_ru: Добавить

source: Custom Sidebars
ru_ru: Произвольные сайдбары

source: Home Sidebar
ru_ru: Сайдбар на главной

source: Single Page Sidebar
ru_ru: Сайдбар для отдельной страницы

source: Single Article Sidebar
ru_ru: Сайдбар для отдельных записей

source: Archives Sidebar
ru_ru: Сайдбар архива

source: bbPress Sidebar
ru_ru: Сайдбар bbPress

source: Excerpt Length
ru_ru: Длина анонса

source: Default layout settings
ru_ru: Настройки макета по умолчанию

source: Choose the default layout
ru_ru: Выберите макет по умолчанию

source: These settings will applies on all pages with blog List template.
ru_ru: Следующие настройки применяются ко всем страницам, которые имеют шаблон Записи блога.

source: Category Page Settings
ru_ru: Настройки страницы категории

source: Category Description
ru_ru: Описание категории

source: RSS Icon
ru_ru: RSS иконка

source: Choose Default Categories page layout
ru_ru: Выберите макет страницы категорий по умолчанию

source: Tag Page Settings
ru_ru: Настройки страницы тега

source: Tag Description
ru_ru: Описание

source: Choose Tags page layout
ru_ru: Выберите макет страницы Тегов

source: Author Page Settings
ru_ru: Настройки страницы автора

source: Choose Author page layout
ru_ru: Выберите макет страницы Автора

source: Search Page Settings
ru_ru: Настройки страницы поиска

source: Search in Category IDs
ru_ru: ID категорий, в которых можно искать

source: Use minus sign (-) to exclude categories. Example: (1,4,-7) = search only in Category 1 & 4, and exclude Category 7.
ru_ru: Используйте минус (-), чтобы исключить категории. Например: (1,4,-7) = искать в категориях 1 & 4, а в категорию 7 исключить из поиска.

source: Exclude Pages in results
ru_ru: Исключить страницы из результатов поиска

source: Choose Search results page layout
ru_ru: Выберите макет страницы Результаты поиска

source: Theme Color and Settings
ru_ru: Настройки темы и цвет

source: Choose Theme Color
ru_ru: Выберите цвет темы

source: Custom Theme Color
ru_ru: Произвольный цвет темы

source: Dark Skin
ru_ru: Темный скин

source: Modern Colored Scrollbar
ru_ru: Цветная прокрутка

source: For Chrome and Safari only.
ru_ru: Только для барузеров Chrome и Safari

source: Apply Categories Colors on News blocks
ru_ru: Применить цвет категорий для новостных блоков

source: Lazy Load For Images
ru_ru: Постепенная загрузка изображений

source: Background Type
ru_ru: Тип фона

source: Pattern
ru_ru: Узор

source: Custom Background
ru_ru: Собственный фон

source: Choose Pattern
ru_ru: Выберите узор

source: Background Color
ru_ru: Фоновый цвет

source: Body Styling
ru_ru: Внешний вид основного контента

source: Highlighted Text Color
ru_ru: Цвет выделенного текста

source: Links Color
ru_ru: Цвет ссылок

source: Links Decoration
ru_ru: Оформление ссылки

source: none
ru_ru: ничего

source: underline
ru_ru: Подчеркивание

source: overline
ru_ru: Линия над текстом

source: line-through
ru_ru: Перечеркивание

source: Links Color on mouse over
ru_ru: Цвет ссылок при наведении курсора

source: Links Decoration on mouse over
ru_ru: Преобразование ссылок при наведении курсора

source: Top Navigation Styling
ru_ru: Внешний вид для верхнего меню

source: Today's Date text color
ru_ru: Цвет текста для даты

source: Header Background
ru_ru: Фон шапки

source: Main Navigation Styling
ru_ru: Внешний вид для главного меню

source: Main Navigation Background
ru_ru: Фоновый цвет главного меню

source: Main Navigation inner bottom border color
ru_ru: Цвет нижней рамки для главного меню

source: Sub Menu Background
ru_ru: Цвет фона в подменю

source: Current Item Link Color
ru_ru: Цвет текущей ссылки

source: Separator Line1 color
ru_ru: Цвет разделителя 1

source: Separator Line2 color
ru_ru: Цвет разделителя 2

source: Breaking News Styling
ru_ru: Внешний вид Главных новостей

source: Breaking News Text Background
ru_ru: Фон для блока Главные новости

source: Content Styling
ru_ru: Стиль контента

source: Main Content Background
ru_ru: Фоновый цвет основного контента

source: Blocks / Widgets Background
ru_ru: Фон блоков / виджетов

source: Post Styling
ru_ru: Внешний вид записей

source: Post Links Color
ru_ru: Цвет ссылок в записях

source: Post Links Decoration
ru_ru: Преобразование ссылок в записях

source: Post Links Color on mouse over
ru_ru: Цвет ссылок в записях при наведении

source: Post Links Decoration on mouse over
ru_ru: Преобразование ссылок в записях при наведении

source: Footer Background
ru_ru: Фон футера

source: Footer Widget Title color
ru_ru: Цвет заголовков виджетов в футере

source: Custom CSS
ru_ru: Ваш код CSS

source: Global CSS :
ru_ru: Глобальный CSS:

source: Tablets:
ru_ru: Планшеты:

source: Wide Phones:
ru_ru: Широкие телефоны:

source: Phones:
ru_ru: Телефоны:

source: Character sets
ru_ru: Наборы символов

source: Tip:
ru_ru: Совет:

source: If you choose only the languages that you need, you'll help prevent slowness on your webpage.
ru_ru: Выбирайте только те языки, которые вам нужны. Чем больше языков, тем больше нагрузка на сайт.

source: Latin Extended
ru_ru: Расширенная латиница

source: Cyrillic
ru_ru: Кириллица

source: Cyrillic Extended
ru_ru: Расширенная кириллица

source: Greek
ru_ru: Греческий

source: Greek Extended
ru_ru: Греческий расширенный

source: Khmer
ru_ru: Кхмерский

source: Vietnamese
ru_ru: Вьетнамский

source: Live typography preview
ru_ru: Предпросмотр шрифта

source: Grumpy wizards make toxic brew for the evil Queen and Jack.
ru_ru: Это просто пример текста, чтобы вы увидели как выглядит шрифт.

source: Main Typography
ru_ru: Главный шрифт

source: General Typography
ru_ru: Основной шрифт

source: Site Title In Header
ru_ru: Название сайта в шапке

source: Tagline In Header
ru_ru: Описание сайта в шапке

source: Top Menu
ru_ru: Верхнее меню

source: Main Navigation
ru_ru: Главное меню

source: Slider Post Title
ru_ru: Заголовок записи в слайдере

source: Page Title
ru_ru: Заголовок страницы

source: Single Post Title
ru_ru: Заголовок для одиночной записи

source: Post Title in Homepage Blocks and Post Titles in Blog Layout
ru_ru: Название записи в блоках на главной странице и Название записи в макете блога

source: Small Post Title in Homepage Blocks
ru_ru: Малый заголовок записи в блоках на главной странице

source: Post Entry
ru_ru: Текст записи

source: Blockquotes
ru_ru: Цитаты

source: Blocks Titles
ru_ru: Заголовки блоков

source: Widgets Titles
ru_ru: Заголовки виджетов

source: Footer Widgets Titles
ru_ru: Заголовки виджетов футера

source: Advanced Settings
ru_ru: Дополнительные настройки

source: Disable the Responsiveness
ru_ru: Отключить поддержку мобильных устройств

source: This option works only on Tablets and Phones .. to disable the responsiveness action on the desktop .. edit style.css file and remove all Media Queries from the end of the file .
ru_ru: Этот параметр работает только для планшетов и телефонов .. чтобы отключить поддержку мобильных устройств для десктопов .. отредактируйте style.css и удалите все Media Quries в конце файла.

source: Theme Updates
ru_ru: Обновление темы

source: Notify on theme updates
ru_ru: Уведомления о доступных обновлениях

source: WordPress Login page Logo
ru_ru: Изображение логотипа, отображаемое на экране входа в Wordpress

source: WordPress Login page Logo URL
ru_ru: URL логотипа, отображаемого на странице входа в Wordpress

source: Export
ru_ru: Экспорт

source: Import
ru_ru: Импорт

source: All settings will be rest .. Are you sure ?
ru_ru: Все настройки будут сброшены ... Вы уверены?

source: Reset All Settings
ru_ru: Сбросить все настройки

source: Importing demo data (post, pages, images, theme settings, ...) is the easiest way to setup your theme. It will allow you to quickly edit everything instead of creating content from scratch. When you import the data following things will happen:
ru_ru: Импорт демо-данных (записи, страницы, изображения, настройки темы, ...) это самый простой и быстрый способ настроить вашу тему. При импорте:

source: No existing posts, pages, categories, images, custom post types or any other data will be deleted or modified.
ru_ru: Существующие записи, страницы, категории, изображения, типы записей или другие данные не будут изменены или удалены.

source: About 10 posts, a few pages, 10+ images, some widgets and two menus will get imported.
ru_ru: Будет импортировано 10 записей, несколько страниц, 10+ изображений, некоторые виджеты и два меню.

source: Images will be downloaded from our server, these images are copyrighted and are for demo use only.
ru_ru: Изображения будут загружены с нашего сервера, эти изображения защищены и могут использоваться только для демо.

source: Please click import only once and wait, it can take a couple of minutes.
ru_ru: Пожалуйста, нажмите импорт только один раз и ожидайте, это может занять несколько минут

source: The XML file containing the dummy content is not available or could not be read .. You might want to try to set the file permission to chmod 755.<br/>If this doesn't work please use the WordPress importer and import the XML file (should be located in your download .zip: Sample Content folder) manually
ru_ru: Файл XML, который содержит демо-данные не доступен или не может быть прочитан .. Вы можете попробовать установить права доступа к файлу на chmod 755.<br/>Если это не работает, пожалуйста, используйте функцию импорта WordPress для импорта XML-файла (находится в вашем архиве с темой .zip) в ручную

source: New
ru_ru: Новый

source: There is a new version of the %s theme available.
ru_ru: Доступна новая версия темы %s.

source: You have version %1$s installed. Update to version %2$s .
ru_ru: Ваша версия %1$s. Обновитесь до версии %2$s.

source: Updating Automatically
ru_ru: Автоматическое обновление

source: Envato have developed the <a href="https://github.com/envato/envato-wordpress-toolkit" target="_blank">Envato Toolkit Plugin</a> for WordPress. You can use this to receive notification of updates to themes purchased from ThemeForest and to automatically update (upon clicking) directly from within your WordPress admin area.
ru_ru: Envato разработали <a href="https://github.com/envato/envato-wordpress-toolkit" target="_blank">Плагин Envato Toolkit</a> для WordPress. Вы можете использовать его, чтобы получать уведомления об обновлениях, которые доступны для вашей темы от ThemeForest, что позволит обновляться не выходя из админки сайта

source: Download the <a href="https://github.com/envato/envato-wordpress-toolkit/zipball/master">plugin zip file</a> to your computer.
ru_ru: Скачайте <a href="https://github.com/envato/envato-wordpress-toolkit/zipball/master">файл плагина zip</a> на свой компьютер.

source: In your WordPress admin area, go to <i>Plugins &gt; Add New</i> then click <i>Upload</i>.
ru_ru: В админке WordPress, перейдите в раздел <i>Плагины &gt; Добавить новый</i>, а затем нажмите <i>Загрузить</i>.

source: Click <i>Choose File</i>, select the plugin zip file you downloaded and click <i>Install Now</i>.
ru_ru: Нажмите на <i>Выбрать файл</i>, потом выберите архив zip на своем компьютере, а затем нажмите на <i>Установить</i>.

source: After installation, click <i>Activate</i>.
ru_ru: После установки, нажмите на <i>Активировать</i>.

source: Click the new <i>Envato Toolkit</i> link in the menu and follow the instructions to configure the plugin.
ru_ru: Нажмите на новую ссылку <i>Envato Toolkit</i> в меню и следуйте дальнейшим инструкциям.

source: Updating Manually
ru_ru: Ручное обновление

source: Download the most current version from <a href="http://themeforest.net/downloads?ref=tielabs" target="_blank">ThemeForest</a> in the <i>Downloads</i> area of your account.
ru_ru: Скачайте самую последнюю версию на сайте <a href="http://themeforest.net/downloads?ref=tielabs" target="_blank">ThemeForest</a>в разделе <i>Downloads</i>.

source: Unzip the package and locate <i>%s.zip</i> in the theme folder.
ru_ru: Распакуйте архив на своем компьютере <i>%s.zip</i> в папку с темой.

source: Go to <i>Appearance &gt; Themes</i> and activate another theme such as the default WordPress theme.
ru_ru: Перейдите в раздел <i>Внешний вид &gt; Темы</i>и активируйте другую тему, например, тему WordPress по умолчанию.

source: Delete the <i>%s</i> theme which is now inactive.
ru_ru: Удалите <i>%s</i> тему, которая сейчас неактивна.

source: Go to <i>Install Themes &gt; Upload</i> then install and activate <i>%s.zip</i> from the new package.
ru_ru: Перейдите в раздел <i>Добавить темы &gt; Загрузить тему</i>, затем нажмите Установить (выберите архив на ПК) и Активировать <i>%s.zip</i>.

source: Install Required Plugins
ru_ru: Установите необходимые плагины

source: Install Plugins
ru_ru: Установка плагинов

source: Installing Plugin: %s
ru_ru: Установка плагина: %s

source: This theme requires the following plugin: %1$s.
ru_ru: Эта тема требует следующего плагина: %1$s.
