Repository: Dizer7/sahifa_ru
Catalog: Sahifa/*.po
Languages: ru_ru

source: Not Found
ru_ru: Ничего не найдено

source: Categories
ru_ru: Категории

source: Tags
ru_ru: Теги

source: Top Menu Navigation
ru_ru: Верхнее меню

source: Primary Navigation
ru_ru: Основное меню

source: Social Networking
ru_ru: Социальные сети

source: No items.
ru_ru: Нет ничего.

source: Posted
ru_ru: Опубликовано

source: Primary Widget Area
ru_ru: Основной сайдбар

source: The Primary widget area
ru_ru: Основной сайдбар

source: First Footer Widget Area
ru_ru: Первый сайдбар в футере

source: The first footer widget area
ru_ru: Первый сайдбар в футере

source: Second Footer Widget Area
ru_ru: Второй сайдбар в футере

source: The Second footer widget area
ru_ru: Второй сайдбар в футере

source: Third Footer Widget Area
ru_ru: Третий сайдбар в футере

source: The Third footer widget area
ru_ru: Третий сайдбар в футере

source: Fourth Footer Widget Area
ru_ru: Четвертый сайдбар в футере

source: The Fourth footer widget area
ru_ru: Четвертый сайдбар в футере

source: Search
ru_ru: Поиск

source: Breaking News
ru_ru: Главные новости

source: Advertisement
ru_ru: Реклама

source: Category Posts
ru_ru: Записи категории

source: Recent Comments
ru_ru: Недавние комментарии

source: Subscribers
ru_ru: Подписчики

source: Followers
ru_ru: Читатели

source: Fans
ru_ru: Фаны

source: About Author
ru_ru: Об авторе

source: Find us on Facebook
ru_ru: Присоединяйтесь к нам на Facebook.

source: FeedBurner Widget
ru_ru: Виджет FeedBurner

source: Subscribe to our email newsletter.
ru_ru: Подпишитесь на нашу рассылку, чтобы получать обновления.

source: Follow us on Google+
ru_ru: Рекомендовать нас на Google +

source: Login
ru_ru: Войти

source: News in Pictures
ru_ru: Новости в картинках

source: Recent Posts
ru_ru: Недавние записи

source: Social
ru_ru: Социальные иконки

source: Recent
ru_ru: Недавние

source: Comments
ru_ru: Коммент.

source: Text
ru_ru: Текст

source: @Follow Me
ru_ru: Читать нас в Твиттере

source: Review Overview
ru_ru: Обзор

source: Shop - For WooCommerce Pages
ru_ru: Магазин - для страниц WooCommerce

source: This widget area uses in the WooCommerce pages .
ru_ru: Эти виджеты используются на страницах WooCommerce

source: Authors Posts
ru_ru: Записи автора

source: Subscribe to our Channel
ru_ru: Подпишитесь на наш канал

source: There was an error when reading this WXR file
ru_ru: Существует ошибка при чтении этого файла WXR

source: Details are shown above. The importer will now try again with a different parser...
ru_ru: Подробности приведены выше. Попробуйте еще раз ...

source: This does not appear to be a WXR file, missing/invalid WXR version number
ru_ru: Это кажется не WXR файл, ошибочный/неправильный номер версии WXR

source: Sorry, there has been an error.
ru_ru: Извините, произошла ошибка.

source: The file does not exist, please try again.
ru_ru: Файл не существует, пожалуйста, попробуйте еще раз.

source: All done.
ru_ru: Все сделано.

source: Have fun!
ru_ru: Удачно!

source: Remember to update the passwords and roles of imported users.
ru_ru: Не забывайте обновлять пароли и роли пользователей.

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
ru_ru: Экспортный файл не может быть найден в <code>%s</code>.

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
ru_ru: Этот файл WXR (версия %s) не поддерживает эту версию импортера. Пожалуйста, обратите внимание на обновление.

source: Failed to import author %s. Their posts will be attributed to the current user.
ru_ru: Не удалось импортировать автора %s. Их записи будут отнесены к текущим пользователям.

source: Assign Authors
ru_ru: Назначение авторов

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
ru_ru: Чтобы облегчить для редактирования и сохранения импортированных записей, вы можете назначить автора. Например, вы можете импортировать все записи <code администратор</code>.

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
ru_ru: Если новый пользователь создан WordPress,то новый пароль будет сгенерирован случайным образом и роль нового пользователя будет установлена как %s. Необходимо вручную изменить детали нового пользователя.

source: Import Attachments
ru_ru: Импорт вложений

source: Download and import file attachments
ru_ru: Загрузить и импортировать файл вложений

source: Submit
ru_ru: Отправить

source: Import author:
ru_ru: Импорт автора:

source: or create new user with login name:
ru_ru: или создайте нового пользователя с логином:

source: as a new user:
ru_ru: в качестве нового пользователя:

source: assign posts to an existing user:
ru_ru: назначить записи к существующему пользователю:

source: or assign posts to an existing user:
ru_ru: или назначить записи к существующему пользователю:

source: - Select -
ru_ru: - Выберите -

source: Failed to create new user for %s. Their posts will be attributed to the current user.
ru_ru: Не удалось создать нового пользователя для %s. Его записи будут отнесены к текущему пользователю.

source: Failed to import category %s
ru_ru: Не удалось импортировать категорию %s

source: Failed to import post tag %s
ru_ru: Не удалось импортировать тег %s

source: Failed to import %s %s
ru_ru: Не удалось импортировать %s %s

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
ru_ru: Не удалось импортировать &#8220;%s&#8221;: Неверный тип записи %s

source: %s &#8220;%s&#8221; already exists.
ru_ru: %s &#8220;%s&#8221; уже существует.

source: Failed to import %s &#8220;%s&#8221;
ru_ru: Не удалось импортировать %s &#8220;%s&#8221;

source: Menu item skipped due to missing menu slug
ru_ru: Пункт меню пропущен из-за отсутствия меню

source: Menu item skipped due to invalid menu slug: %s
ru_ru: Пункт меню пропущен из-за отсутствия меню: %s

source: Fetching attachments is not enabled
ru_ru: Получение вложений отключено

source: Invalid file type
ru_ru: Неверный тип файла

source: Remote server did not respond
ru_ru: Удаленный сервер не отвечает

source: Remote server returned error response %1$d %2$s
ru_ru: Удаленный сервер возвратил ошибку %1$d %2$s

source: Remote file is incorrect size
ru_ru: Удаленный файл неправильного размера

source: Zero size file downloaded
ru_ru: Файл имеет нулевой размер

source: Remote file is too large, limit is %s
ru_ru: Удаленный файл слишком велик, максимальный размер %s

source: Import WordPress
ru_ru: Импорт WordPress

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
ru_ru: Доступна новая версия этого импортера. Пожалуйста, обновите до версии %s, чтобы обеспечить совместимость с новыми файлами экспорта.

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
ru_ru: Загрузить расширенный RSS (WXR) файл, это поможет импортировать записи, страницы, комментарии, пользовательские поля, категории и теги.

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
ru_ru: Выберите WXR файл для загрузки, затем нажмите кнопку Загрузить и импортировать файл.

source: Custom Sliders
ru_ru: Слайдеры

source: Slider
ru_ru: Слайдер

source: Add New Slider
ru_ru: Добавить новый слайдер

source: Insert Images | Hold CTRL to Multi Select .
ru_ru: Вставьте изображения | Удерживайте CTRL чтобы выбрать несколько.

source: Slide Title:
ru_ru: Заголовок слайда:

source: Slide Link:
ru_ru: Ссылка слайда:

source: Slide Caption:
ru_ru: Подпись слайда:

source: Add New Slide
ru_ru: Добавить новый слайд

source: Use the button above to add slides.
ru_ru: Используйте кнопку выше, чтобы добавить слайды.

source: Title
ru_ru: Название

source: Number of slides
ru_ru: Количество слайдов

source: Date
ru_ru: Дата

source: Did you like
ru_ru: Вам понравилось

source: If you like the theme, please don\'t forget to rate it :)
ru_ru: Если вам нравится тема, пожалуйста, не забудьте оценить ее :)

source: Update
ru_ru: Обновить

source: Category:
ru_ru: Категория:

source: Posts Order:
ru_ru: Порядок записей:

source: Number of posts to show:
ru_ru: Количество записей для отображения:

source: Offset - number of posts to pass over:
ru_ru: Смещение - не отображать последние записи в количестве:

source: Hide thumbnail for the First post
ru_ru: Скрыть миниатюру для первой записи

source: Hide all small thumbnails
ru_ru: Скрыть все маленькие миниатюры

source: Exclude These Categories:
ru_ru: Исключить категории:

source: Title:
ru_ru: Заголовок:

source: Show Pagination
ru_ru: Показать постраничную навигацию страниц

source: Show Social Buttons
ru_ru: Показать Социальные кнопки

source: WordPress WARNING: Setting the offset option breaks pagination, disable the pagination option if you want to use the offset option.
ru_ru: Предупреждение: отключите постраничную навигацию, если хотите использовать смещение записей.

source: Categories Tabs Block
ru_ru: Блок Вкладки категорий

source: Category Block:
ru_ru: Блок Категория:

source: Choose Categories:
ru_ru: Выберите категории:

source: Recent Products
ru_ru: Недавние товары

source: Number of Products to show:
ru_ru: Количество товаров:

source: Offset - number of Products to pass over:
ru_ru: Смещение - не отображать последние товары в количестве:

source: Display Mode:
ru_ru: Режим отображения:

source: Default Layout
ru_ru: Макет по умолчанию

source: Scrolling Block
ru_ru: Прокрутка

source: Scrolling
ru_ru: Прокрутка

source: Text or HTML
ru_ru: Текст или HTML

source: Supports: Text, HTML and Shortcodes.
ru_ru: Поддерживается: текст, HTML или шорткоды.

source: News in Picture
ru_ru: Новости в картинках

source: Videos Lightbox
ru_ru: Видео в лайтбоксе

source: Videos
ru_ru: Видео

source: Videos Lightbox option working with YouTube and Vimeo videos only.
ru_ru: Лайтбокс для видео работает только с видео от YouTube и Vimeo.

source: Latest Posts
ru_ru: Новые записи

source: Random Posts
ru_ru: Случайные записи

source: Tielabs Shortcodes
ru_ru: Шорткоды

source: Box
ru_ru: Блок

source: Alignment:
ru_ru: Выравнивание:

source: Custom CSS Class:
ru_ru: Произвольный класс CSS:

source: Style:
ru_ru: Стиль:

source: Shadow
ru_ru: Тень

source: Info
ru_ru: Инфо

source: Success
ru_ru: Успешно

source: Warning
ru_ru: Предупреждение

source: Error
ru_ru: Ошибка

source: Download
ru_ru: Скачать

source: Note
ru_ru: Примечание

source: Right
ru_ru: Справа

source: Left
ru_ru: Слева

source: Center
ru_ru: По центру

source: Width:
ru_ru: Ширина:

source: Content:
ru_ru: Содержимое:

source: Button
ru_ru: Кнопка

source: Color:
ru_ru: Цвет:

source: Red
ru_ru: Красный

source: Orange
ru_ru: Оранжевый

source: Blue
ru_ru: Синий

source: Green
ru_ru: Зеленый

source: Black
ru_ru: Черный

source: Gray
ru_ru: Серый

source: White
ru_ru: Белый

source: Pink
ru_ru: Розовый

source: Purple
ru_ru: Пурпурный

source: Yellow
ru_ru: Желтый

source: Size:
ru_ru: Размер:

source: Small
ru_ru: Маленький

source: Medium
ru_ru: Нормальный

source: Big
ru_ru: Большой

source: Link:
ru_ru: Ссылка:

source: Text:
ru_ru: Текст:

source: Icon (use full Font Awesome name):
ru_ru: Иконка (используйте название шрифта-иконки):

source: Open link in a new window/tab
ru_ru: Открывать ссылку в новом окне/вкладке

source: Tabs
ru_ru: Вкладки

source: Tab 1 Title
ru_ru: Вкладка 1 Заголовок

source: Tab 2 Title
ru_ru: Вкладка 2 Заголовок

source: Tab 3 Title
ru_ru: Вкладка 3 Заголовок

source: Tab 1 | Your Content
ru_ru: Вкладка 1 | Контент

source: Tab 2 | Your Content
ru_ru: Вкладка 2 | Контент

source: Tab 3 | Your Content
ru_ru: Вкладка 3 | Контент

source: Slide 1 | Your Content
ru_ru: Слайд 1 | Контент

source: Slide 2 | Your Content
ru_ru: Слайд 2 | Контент

source: Slide 3 | Your Content
ru_ru: Слайд 3 | Контент

source: Vertical
ru_ru: Вертикально

source: Horizontal
ru_ru: Горизонтально

source: Toggle Box
ru_ru: Переключатель

source: State:
ru_ru: Состояние:

source: Opened
ru_ru: Открыто

source: Closed
ru_ru: Закрыто

source: Content Slideshow
ru_ru: Слайдшоу

source: Author Bio
ru_ru: Об авторе

source: Author Image URL:
ru_ru: Url изображения автора:

source: Add photos from Flickr
ru_ru: Добавить фото из Flickr

source: Account ID : ( get it from http://idgettr.com )
ru_ru: ID аккаунта : ( получите на http://idgettr.com )

source: Number of photos
ru_ru: Количество фото

source: Sorting:
ru_ru: Сортировка:

source: Random
ru_ru: Случайно

source: Display Feeds
ru_ru: Отображать ленты

source: URL of the RSS feed:
ru_ru: Ссылка на ленту RSS:

source: Number of Feeds:
ru_ru: Количество записей из ленты:

source: Google Maps
ru_ru: Карты Google

source: Google Maps URL
ru_ru: Карты Google URL

source: Height:
ru_ru: Высота:

source: Video
ru_ru: Видео

source: Video URL:
ru_ru: URL видео:

source: Audio
ru_ru: Аудио

source: MP3 file URL
ru_ru: Файл MP3 URL

source: M4A file URL
ru_ru: Файл M4A URL

source: OGG file URL
ru_ru: Файл OGG URL

source: Lightbox
ru_ru: Лайтбокс

source: Full Image or YouTube / Vimeo Video URL
ru_ru: Изображение или Youtube / Vimeo URL

source: ToolTip
ru_ru: Подсказка

source: Direction:
ru_ru: Направление:

source: Northwest
ru_ru: Северо-запад

source: North
ru_ru: Север

source: Northeast
ru_ru: Северо-восток

source: West
ru_ru: Запад

source: East
ru_ru: Восток

source: Southwest
ru_ru: Юго-запад

source: South
ru_ru: Юг

source: Southeast
ru_ru: Юго-восток

source: Share Buttons
ru_ru: Кнопки шаринга

source: Facebook Like Button
ru_ru: Кнопка Facebook like

source: Tweet Button
ru_ru: Кнопка твитнуть

source: Digg Button
ru_ru: Кнопка Digg

source: Stumble Button
ru_ru: Кнопка Stumble

source: Google+ Button
ru_ru: Кнопка Google+

source: Pinterest Button
ru_ru: Кнопка Pinterest

source: Twitter Follow Button
ru_ru: Кнопка Читать для Twitter

source: Twitter Username
ru_ru: Имя пользователя Twitter

source: Dropcap
ru_ru: Буквица

source: Highlight Text
ru_ru: Выделенный текст

source: Padding
ru_ru: Отступы

source: Padding right
ru_ru: Внутренний правый отступ

source: Padding Left
ru_ru: Внутренний левый отступ

source: Divider Line
ru_ru: Линия разделитель

source: Solid
ru_ru: Линия

source: Dashed
ru_ru: Штрих

source: Normal
ru_ru: Обычный

source: Double
ru_ru: Двойная линия

source: Dotted
ru_ru: Пунктир

source: Margin Top:
ru_ru: Верхний внешний отступ:

source: Margin Bottom:
ru_ru: Нижный внешний отступ:

source: Lists
ru_ru: Списки

source: Star
ru_ru: Звезда

source: Check
ru_ru: Галочка

source: Thumb Up
ru_ru: Большой палец вверх

source: Thumb Down
ru_ru: Большой палец вниз

source: Plus
ru_ru: Плюс

source: Minus
ru_ru: Минус

source: Heart
ru_ru: Сердце

source: Light Bulb
ru_ru: Лампочка

source: Cons
ru_ru: Минусы

source: Ads
ru_ru: Реклама

source: Ads Shortcode 1
ru_ru: Реклама Шорткод 1

source: Ads Shortcode 2
ru_ru: Реклама Шорткод 2

source: Restrict Content
ru_ru: Ограничить доступ к контенту

source: For Registered Users only
ru_ru: Только для зарегистрированных пользователей

source: For Guests only
ru_ru: Только для гостей

source: Columns
ru_ru: Колонки

source: Add content here
ru_ru: Добавьте контент здесь

source: Full Width Image
ru_ru: Полный размер изображения

source: Page Builder
ru_ru: Конструктор страниц

source: [-] Collapse All
ru_ru: [-] Свернуть все

source: [+] Expand All
ru_ru: [+] Развернуть все

source: Category Block | Layout 1
ru_ru: Категория | Макет 1

source: Category Block | Layout 2
ru_ru: Категория | Макет 2

source: Category Block | Layout 3
ru_ru: Категория | Макет 3

source: News in Picture Block | Default Layout
ru_ru: Новости в картинках | Макет по умолчанию

source: News in Picture Block | Grid Layout
ru_ru: Новости в картинках | Макет сетки

source: Videos Block
ru_ru: Видео

source: Recent Posts | Default Layout
ru_ru: Последние записи | Макет по умолчанию

source: Recent Posts | Big Thumbnail Layout
ru_ru: Последние записи | С большими миниатюрами

source: Recent Posts | Blog Layout
ru_ru: Последние записи | Макет блога

source: Recent Posts | Post Content Layout
ru_ru: Последние записи | Макет контент записи

source: Recent Posts | Masonry Layout
ru_ru: Последние записи | Кладка

source: Recent Posts | Timeline Layout
ru_ru: Последние записи | Хронология

source: Categories Tabs
ru_ru: Вкладки категорий

source: Text or HTML Code
ru_ru: Текст или код HTML

source: Products Categories:
ru_ru: Категории товаров:

source: Default
ru_ru: По умолчанию

source: Scrolling Block:
ru_ru: Прокрутка:

source: Blocks Settings
ru_ru: Настройки блоков

source: First News Excerpt Length
ru_ru: Длина анонса для первых записей

source: Review Score
ru_ru: Оценка

source: Author Meta
ru_ru: Автор

source: This option not applied on Scrolling blocks and Recent posts Default Style .
ru_ru: Эта опция не применяется для Блока с прокруткой и Последних записей с макетом по умолчанию.

source: Date Meta
ru_ru: Дата

source: Categories Meta
ru_ru: Категории

source: Comments Meta
ru_ru: Комментарии

source: Views Meta
ru_ru: Просмотры

source: Grid Featured Posts
ru_ru: Сетка избранных записей

source: Enable
ru_ru: Включить

source: Animate Automatically
ru_ru: Автоматическая анимация

source: Slideshow Speed
ru_ru: Скорость слайдера

source: Animation Speed
ru_ru: Скорость анимации

source: Number of posts to show
ru_ru: Количество записей для отображения

source: Query Type
ru_ru: Тип запроса

source: Category
ru_ru: Категория

source: Tag
ru_ru: Тег

source: Selective Posts
ru_ru: Выбранные записи

source: Selective Pages
ru_ru: Выбранные страницы

source: Custom Slider
ru_ru: Произвольный слайдер

source: Enter a tag name, or names separated by comma.
ru_ru: Укажите тег, или теги через запятую.

source: Hold CTRL while selecting to select multiple categories.
ru_ru: Зажмите клавишу Ctrl для выбора нескольких категорий.

source: Selective Posts IDs
ru_ru: ID записей

source: Enter a post ID, or IDs separated by comma.
ru_ru: Укажите ID записи или ID записей через запятую.

source: Selective Pages IDs
ru_ru: ID страниц

source: Enter a page ID, or IDs separated by comma.
ru_ru: Укажите ID страницы, или страниц через запятую.

source: Choose your custom slider
ru_ru: Выберите слайдер

source: Slider Settings
ru_ru: Настройки слайдера

source: Slider Type
ru_ru: Тип слайдера

source: Elastic Slideshow
ru_ru: Слайдер Elastic

source: Animation Effect
ru_ru: Эффект анимации

source: Sides
ru_ru: Стороны

source: Autoplay
ru_ru: Автозапуск

source: Fade
ru_ru: Выцветание

source: Slide Vertical
ru_ru: Вертикальный слайд

source: Slide Horizontal
ru_ru: Горизонтальный слайд

source: Show Slides Caption
ru_ru: Отображать подпись слайда

source: Slides Caption Length
ru_ru: Длина подписи слайда

source: Slider Position
ru_ru: Положение слайдера

source: Disable
ru_ru: Отключить

source: Category Layout
ru_ru: Макет категории

source: Category Sidebar
ru_ru: Сайдбар для категории

source: Custom Sidebar
ru_ru: Ваш сайдбар

source: Category Slider
ru_ru: Слайдер категории

source: Category Logo
ru_ru: Логотип категории

source: Custom Logo
ru_ru: Произвольный логотип

source: Logo Setting
ru_ru: Настройки логотипа

source: Custom Image Logo
ru_ru: Изображение логотипа

source: Display The Category Title
ru_ru: Отображать название категории

source: Custom Logo Image
ru_ru: Изображение логотипа

source: Logo Image (Retina Version @2x)
ru_ru: Логотип (версия Retina @2x)

source: Please choose an image file for the retina version of the logo. It should be 2x the size of main logo.
ru_ru: Выберите изображение логотипа для версии ретина. Изображение должно быть в 2 раза больше чем обычный логотип.

source: Standard Logo Width for Retina Logo
ru_ru: Ширина стандартного логотипа для логотипа Retina

source: If retina logo is uploaded, please enter the standard logo (1x) version width, do not enter the retina logo width.
ru_ru: Укажите ширину как для стандартного логотипа.

source: Standard Logo Height for Retina Logo
ru_ru: Высота стандартного логотипа для логотипа Retina

source: If retina logo is uploaded, please enter the standard logo (1x) version height, do not enter the retina logo height.
ru_ru: Укажите высоту как для стандартного логотипа.

source: Logo Margin Top
ru_ru: Верхний отступ от логотипа

source: Logo Margin Bottom
ru_ru: Нижний отступ от логотипа

source: Category Style
ru_ru: Стиль категории

source: Main Color
ru_ru: Основной цвет

source: Background
ru_ru: Фон

source: Full Screen Background
ru_ru: Фон на всю ширину

source: Post Options
ru_ru: Параметры записи

source: Page Options
ru_ru: Параметры страницы

source: More Options
ru_ru: Дополнительные параметры

source: Authors template Options
ru_ru: Параметры шаблона авторов

source: User Roles
ru_ru: Роли пользователей

source: Post Head Options
ru_ru: Параметры заголовка записи

source: Post Head Cover layout
ru_ru: Макет заголовка

source: Display
ru_ru: Отображать

source: None
ru_ru: Ничего

source: Audio - Self Hosted
ru_ru: Аудио - Вставка кода

source: Audio - SoundCloud
ru_ru: Аудио - Soundcloud

source: Featured Image
ru_ru: Миниатюра

source: Featured Image + Lightbox
ru_ru: Миниатюра + Лайтбокс

source: Embed Code
ru_ru: Вставка кода

source: Video URL <br /><small>supports : YouTube, Vimeo, Viddler, Qik, Hulu, FunnyOrDie, DailyMotion, WordPress.tv and blip.tv</small>
ru_ru: URL видео <br /><small>поддерживается : YouTube, Vimeo, Viddler, Qik, Hulu, FunnyOrDie, DailyMotion, WordPress.tv и blip.tv</small>

source: Self Hosted Video
ru_ru: Код видео

source: Auto Play
ru_ru: Автовоспроизведение

source: OGA file URL
ru_ru: Ссылка на файл OGA

source: Sidebar Options
ru_ru: Настройки сайдбара

source: Choose Sidebar
ru_ru: Выберите сайдбар

source: Custom Styles
ru_ru: Произвольные стили

source: Custom color
ru_ru: Произвольный цвет

source: Ads Options
ru_ru: Настройки рекламы

source: Hide Above Banner
ru_ru: Скрыть баннер над контентом

source: Custom Above Banner
ru_ru: Код рекламы

source: Hide Below Banner
ru_ru: Скрыть баннер под контентом

source: Custom Below Banner
ru_ru: Код рекламы

source: Hide Post Meta
ru_ru: Скрыть мета-данные записи

source: Hide Author Information
ru_ru: Скрыть информацию об авторе

source: Hide Share Buttons
ru_ru: Скрыть кнопки шаринга

source: Hide Related Posts
ru_ru: Скрыть Похожие записи

source: Hide Fly Check Also Box
ru_ru: Скрыть окно Читайте также

source: Default Font
ru_ru: Шрифт по умолчанию

source: Variants
ru_ru: Варианты

source: Choose from the most used tags
ru_ru: Выберите теги из наиболее популярных

source: Upload
ru_ru: Загрузить

source: repeat
ru_ru: повторить

source: no-repeat
ru_ru: не повторять

source: repeat-x
ru_ru: по горизонтали

source: repeat-y
ru_ru: по вертикали

source: Fixed
ru_ru: Фиксировано

source: Scroll
ru_ru: Прокручивается

source: Top
ru_ru: Сверху

source: Bottom
ru_ru: Снизу

source: Bold
ru_ru: Жирный

source: Lighter
ru_ru: Легкая жирность

source: Bolder
ru_ru: Большая жирность

source: Italic
ru_ru: Курсив

source: Oblique
ru_ru: Наклонное начертание

source: Theme Settings
ru_ru: Настройки темы

source: Import Demo Data
ru_ru: Импорт демо-данных

source: Documentation
ru_ru: Документация

source: Support
ru_ru: Поддержка

source: Save Changes
ru_ru: Сохранить

source: General Settings
ru_ru: Общие настройки

source: Header Settings
ru_ru: Шапка

source: Archives Settings
ru_ru: Архивы

source: Posts Settings
ru_ru: Записи

source: Sidebars
ru_ru: Сайдбары

source: Footer Settings
ru_ru: Футер

source: Ads Settings
ru_ru: Реклама

source: Styling
ru_ru: Внешний вид
