Repository: Dizer7/sahifa_ru
Catalog: Sahifa/*.po
Languages: ru_ru

source: Popular
ru_ru: ТОП

source: Subscribe
ru_ru: Подписаться

source: Welcome
ru_ru: Приветствуем

source: Dashboard
ru_ru: Консоль

source: Your Profile
ru_ru: Ваш профиль

source: Logout
ru_ru: Выйти

source: Username
ru_ru: Логин

source: Password
ru_ru: Пароль

source: Log in
ru_ru: Войти

source: Remember Me
ru_ru: Запомнить меня

source: Lost your password?
ru_ru: Забыли свой пароль?

source: Enter your e-mail address
ru_ru: Введите адрес электронной почты

source: page
ru_ru: страница

source: &laquo; First
ru_ru: &laquo; Первая

source: Last &raquo;
ru_ru: Последняя &raquo;

source: Page %s
ru_ru: ﻿Страница %s

source: %1$s at %2$s
ru_ru: %1$s - %2$s

source: Page %CURRENT_PAGE% of %TOTAL_PAGES%
ru_ru: Страница %CURRENT_PAGE% из %TOTAL_PAGES%

source: %s ago
ru_ru: %s назад

source: About the author
ru_ru: Об авторе

source: Home
ru_ru: Главная

source: Scroll To Top
ru_ru: Наверх

source: Random Article
ru_ru: Случайная статья

source: View your shopping cart
ru_ru: Смотреть корзину

source: API key:
ru_ru: Ключ API:

source: How to get API key
ru_ru: Как получить ключ API

source: Howdy!
ru_ru: Привет!

source: Breaking News Label
ru_ru: Надпись Главные новости

source: Changelog and Update History
ru_ru: История изменений и обновлений

source: View the ChangeLog Details
ru_ru: Просмотреть историю изменений

source: Happy New Year!
ru_ru: С новым годом!

source: To our client who have made our progress possible, All of us at TieLabs join in wishing you a Happy New Year with the best of everything in your life for you and your family and we look forward to serving you in the new year :)
ru_ru: Команда TieLabs поздравляет Вас с Новым годом! Спасибо, что вы выбрали нас!

source: Follow us on <a href="%1$s" target="_blank">Twitter</a> or <a href="%2$s" target="_blank">Facebook</a>.
ru_ru: Подпишитесь на нас в <a href="%1$s" target="_blank">Twitter</a> или <a href="%2$s" target="_blank">Facebook</a>.

source: Updating Plugin: %s
ru_ru: Обновить плагин: %s

source: There are one or more required or recommended plugins to install, update or activate.
ru_ru: Есть один или несколько обязательных или рекомендуемых плагинов, которые нужно установить, обновить или активировать.

source: No plugins to install, update or activate.
ru_ru: Нет плагинов для установки, обновления и активации.

source: Install %2$s
ru_ru: Установить %2$s

source: Update %2$s
ru_ru: Обновить %2$s

source: Activate %2$s
ru_ru: Активировать %2$s

source: Nothing Found
ru_ru: Ничего не найдено

source: Deprecated: Will be removed from future versions, use AdSense Responsive ad units instead.
ru_ru: Устаревшее: Будет удалено из будущих версий, используйте AdSense Responsive ad units.

source: 320x100 (Large Mobile Banner) - ad ID
ru_ru: 320x100 (Большой баннер для мобильных устройств) - ID объявления

source: TieLabs Builder
ru_ru: Конструктор TieLabs

source: The content in the editor above will be ignored.
ru_ru: Содержимое в редакторе выше будет игнорироваться.

source: Snapchat URL
ru_ru: Ссылка на Snapchart

source: Structure Data
ru_ru: Структурированные данные

source: Default Schema type
ru_ru: Тип схемы по умолчанию

source: Article
ru_ru: Статья

source: Remote server returned %1$d %2$s for %3$s
ru_ru: Удаленный сервер вернул ошибку %1$d %2$s для %3$s

source: Download the most current version from <a href="http://themeforest.net/downloads/" target="_blank">ThemeForest</a> in the <i>Downloads</i> area of your account.
ru_ru: Скачайте самую последнюю версию на сайте <a href="http://themeforest.net/downloads/" target="_blank">ThemeForest</a> в разделе <i>Downloads</i>.

source: Dribbble App info
ru_ru: Информация о приложении Dribbble

source: Enter Your Facebook Page Name or ID
ru_ru: Введите имя вашей страницы Facebook или ID

source: Click on Get Access Token to get your App Access Token <a href="%s" target="_blank">Click Here</a> For More Details.
ru_ru: Нажмите, чтобы получить токен доступа к приложению <a href="%s" target="_blank">нажмите здесь </a> для более подробной информации.

source: Number of Followers
ru_ru: Количество подписчиков

source: Enter Your Instagram Username and the number of followers.
ru_ru: Введите имя пользователя Instagram и количество подписчиков.

source: Instagram has removed the number of followers from their API.
ru_ru: Instagram удалил количество подписчиков из своего API.

source: Follow Us
ru_ru: Подписаться

source: <a href="%s" target="_blank">Click Here</a> to get your Access Token.
ru_ru: <a href="%s" target="_blank">Нажмите здесь,</a> чтобы получить токен доступа.

source: Show the Bio and counters?
ru_ru: Показать биографию и счетчики?

source: Link Images to
ru_ru: Изображения ссылаются на

source: Media File
ru_ru: Медиафайл

source: Media Page on Instagram
ru_ru: Медиа-страница на Instagram

source: Videos always linked to the Media Page on Instagram.
ru_ru: Видео всегда связано со медиа-страницей в Instagram.

source: Number of Media Items
ru_ru: Количество медиа-элементов

source: Follow Us Button Text
ru_ru: Текст кнопки Следуйте за нами

source: Follow Us Button URL
ru_ru: URL кнопки Следуйте за нами

source: Can not find the user!
ru_ru: Не могу найти пользователя!

source: Can not find the Access Token!
ru_ru: Не могу найти токен доступа!

source: Can not connect to Instagram!
ru_ru: Не можем подключиться к Instagram!

source: Can not fetch the images!
ru_ru: Не удается получить изображения!

source: Can not decode the instagram json
ru_ru: Не может расшифровать инстаграм json

source: Something went wrong!
ru_ru: Что-то пошло не так!
